{
   "poems" : [
   
   {
      "title":"Cada canción","quote":"Cada canción es un remanso del amor. Cada lucero, un remanso del tiempo. Un nudo del tiempo. Y cada suspiro un remanso del grito.","author":"Federico García Lorca"},
   {
      "title":"Quien alumbra","quote":"Cuando me miras mis ojos son llaves, el muro tiene secretos, mi temor palabras, poemas. Sólo tú haces de mi memoria, una viajera fascinada, un fuego incesante.","author":"Alejandra Pizarnik"},
   {
      "title":"El desvío","quote":"Si tu pie se desvía de nuevo, será cortado. Si tu mano te lleva a otro camino, se caerá podrida. Si me apartas de tu vida, morirás aunque vivas. Seguirás muerta o sombra, andando sin mí por la tierra.","author":"Pablo Neruda"},
   {
      "title":"Aquí","quote":"Mis pasos en esta calle resuenan, en otra calle donde oigo mis pasos pasar, en esta calle donde sólo es real la niebla.","author":"Octavio Paz"},
   {
      "title":"A un general","quote":"Región de manos sucias de pinceles sin pelo, de niños boca abajo de cepillos de dientes. Zona donde la rata se ennoblece y hay banderas innúmeras y cantan himnos, y alguien te prende, hijo de puta, una medalla sobre el pecho. Y te pudres lo mismo.","author":"Julio Cortázar"},
   {
      "title":"Paz","quote":"Vamos hacia los árboles... el sueño. Se hará en nosotros por virtud celeste. Vamos hacia los árboles; la noche. Nos será blanda, la tristeza leve. Vamos hacia los árboles, el alma adormecida de perfume agreste. Pero calla, no hables, sé piadoso; No despiertes los pájaros que duermen.","author":"Alfonsina Storni"},
   {
      "title":"Contigo","quote":"¿Mi tierra? Mi tierra eres tú. ¿Mi gente? Mi gente eres tú. El destierro y la muerte, para mi están adonde no estés tú. ¿Y mi vida? Dime, mi vida, ¿qué es, si no eres tú?","author":"Luis Cernuda"},
   {
      "title":"La montaña rusa","quote":"Durante medio siglo la poesía fue el paraíso del tonto solemne. Hasta que vine yo, y me instalé con mi montaña rusa. Suban, si les parece. Claro que yo no respondo si bajan, echando sangre por boca y narices.","author":"Nicanor Parra"},
   {
      "title":"Amor eterno","quote":"Podrá nublarse el sol eternamente; podrá secarse en un instante el mar; podrá romperse el eje de la tierra como un débil cristal. ¡Todo sucederá! Podrá la muerte cubrirme con su fúnebre crespón; pero jamás en mí podrá apagarse la llama de tu amor.","author":"Gustavo Adolfo Bécquer"},
   {
      "title":"En las noches claras","quote":"En las noches claras, resuelvo el problema de la soledad del ser. Invito a la luna y con mi sombra somos tres.","author":"Gloria Fuertes"},
   {
      "title":"Desvelada","quote":"Como soy reina y fui mendiga, ahora vivo en puro temblor de que me dejes, y te pregunto, pálida, a cada hora: «¿Estás conmigo aún? ¡Ay, no te alejes!» Quisiera hacer las marchas sonriendo y confiando ahora que has venido; pero hasta en el dormir estoy temiendo y pregunto entre sueños: «¿No te has ido?»","author":"Gabriela Mistral"},
   {
      "title":"Deletreos de armonía","quote":"Deletreos de armonía que ensaya inexperta mano. Hastío. Cacofonía del sempiterno piano que yo de niño escuchaba soñando... no sé con qué, con algo que no llegaba, todo lo que ya se fue.","author":"Antonio Machado"},
   {
      "title":"Amo más","quote":"Amar, amar, amar, amar siempre, con todo el ser y con la tierra y con el cielo, con lo claro del sol y lo oscuro del lodo: amar por toda ciencia y amar por todo anhelo. Y cuando la montaña de la vida nos sea dura y larga y alta y llena de abismos, amar la inmensidad que es de amor encendida ¡y arder en la fusión de nuestros pechos mismos!","author":"Rubén Dario"},
   {
      "title":"Recuerdo que dejó","quote":"¿Con qué he de irme? ¿Nada dejaré en pos de mi sobre la tierra? ¿Cómo ha de actuar mi corazón? ¿Acaso en vano venimos a vivir, a brotar sobre la tierra? Dejemos al menos flores. Dejemos al menos cantos.","author":"Nezahualcoyotl"},
   {
      "title":"El enamorado","quote":"Lunas, marfiles, instrumentos, rosas, lámparas y la línea de Durero, las nueve cifras y el cambiante cero, debo fingir que existen esas cosas. Debo fingir que en el pasado fueron Persépolis y Roma y que una arena sutil midió la suerte de la almena que los siglos de hierro deshicieron. Debo fingir las armas y la pira de la epopeya y los pesados mares que roen de la tierra los pilares. Debo fingir que hay otros. Es mentira. Sólo tú eres. Tú, mi desventura y mi ventura, inagotable y pura.","author":"Jorge Luis Borgues"},
   {
      "title":"El síndrome","quote":"Todavía tengo casi todos mis dientes casi todos mis cabellos y poquísimas canas, puedo hacer y deshacer el amor, trepar una escalera de dos en dos y correr cuarenta metros detrás del ómnibus o sea que no debería sentirme viejo pero el grave problema es que antes no me fijaba en estos detalles.","author":"Mario Benedetti"},
   {
      "title":"Amor","quote":"Amar es este tímido silencio cerca de ti, sin que lo sepas, y recordar tu voz cuando te marchas, y sentir el calor de tu saludo. Amar es aguardarte como si fueras parte del ocaso, ni antes ni después, para que estemos solos entre los juegos y los cuentos sobre la tierra seca. Amar es percibir, cuando te ausentas, tu perfume en el aire que respiro, y contemplar la estrella en que te alejas cuando cierro la puerta de la noche.","author":"Salvador Novo"},
   {
      "title":"A una rosa","quote":"Ayer naciste, y morirás mañana. Para tan breve ser, ¿quién te dio vida? ¿Para vivir tan poco estás lucida? Y, ¿para no ser nada estás lozana? Si te engañó tu hermosura vana, bien presto la verás desvanecida, porque en tu hermosura está escondida la ocasión de morir muerte temprana. Cuando te corte la robusta mano, ley de la agricultura permitida, grosero aliento acabará tu suerte. No salgas, que te aguarda algún tirano; dilata tu nacer para tu vida, que anticipas tu ser para tu muerte.","author":"Luís de Góngora"},
   {
      "title":"Tu nombre","quote":"Trato de escribir en la oscuridad tu nombre. Trato de escribir que te amo. Trato de decir a oscuras todo esto. No quiero que nadie se entere, que nadie me mire a las tres de la mañana paseando de un lado a otro de la estancia, loco, lleno de ti, enamorado. Iluminado, ciego, lleno de ti, derramándote. Digo tu nombre con todo el silencio de la noche, lo grita mi corazón amordazado. Repito tu nombre, vuelvo a decirlo, lo digo incansablemente, y estoy seguro que habrá de amanecer.","author":"Jaime Sabines"},
   {
      "title":"La voz","quote":"No es la guitarra lo que alegra o ahuyenta el miedo en la medianoche. No es su bordón redondo y manso como el ojo de un buey. No es la mano que roza o se aferra a las cuerdas buscando los sonidos, sino la voz humana cuando canta y propaga los ensueños del hombre.","author":"Heberto Padilla"},
   {
      "title":"El amor es un arte","quote":"El amor es un arte, por ello, aunque no consiga enamorarte, me conformaré con abrazarte.","author":"Anónimo"},
   {
      "title":"De otoño","quote":"Yo sé que hay quienes dicen: ¿por qué no canta ahora con aquella locura armoniosa de antaño? Ésos no ven la obra profunda de la hora, la labor del minuto y el prodigio del año. Yo, pobre árbol, produje, al amor de la brisa, cuando empecé a crecer, un vago y dulce son. Pasó ya el tiempo de la juvenil sonrisa: ¡dejad al huracán mover mi corazón!","author":"Rubén Darío"},
   {
      "title":"Cada canción","quote":"No quise. No quise decirte nada. Vi en tus ojos dos arbolitos locos. De brisa, de risa y de oro. Se meneaban. No quise. No quise decirte nada.","author":"Federico García Lorca"}
  ]
}
